export const DATE_RANGE = ['3 дня', 'Неделя', 'Месяц', 'Год'];
export const TITLE_TABLE = ['Тип', 'Время', 'Сотрудник', 'Звонок', 'Источник', 'Оценка', 'Длительность'];

export const CALL_TYPE = ['Все типы', 'Входящие', 'Исходящие'];
export const WORKERS = ['Все сотрудники', 'Константин К.', 'Полина З.'];
export const CALLS = [
  'Все звонки',
  'Все клиенты',
  'Новые клиенты',
  'Все исполнители',
  'Через приложение',
  'Прочие звонки',
];
export const SOURCES = ['Все источники', 'Rabota.ru', 'Санкт-Петербург', 'Google', 'Yandex'];
export const ESTIMATES = [
  'Все оценки',
  'Распознать',
  'Скрипт не использован',
  'Плохо',
  'Хорошо',
  'Отлично',
  '1',
  '2',
  '3',
];
export const ERRORS = ['Все ошибки', 'Имя', 'Цена', 'Скидка', 'Предзаказ', 'Благодарность', 'Стоп слова'];
